/* Localized versions of Info.plist keys */

CFBundleName = "Ent Menu";
CFBundleGetInfoString = "Ent Menu version 0.1, Copyright 2009 Steve Loveless.";
NSHumanReadableCopyright = "Copyright 2009 Steve Loveless.";
